/* No comment provided by engineer. */
"%i Friend Found" = "%i Friend Found";

/* No comment provided by engineer. */
"%i Friends Found" = "%i Friends Found";

/* No comment provided by engineer. */
"Can't open profile" = "Can't open profile";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"I'm looking for friends in..." = "I'm looking for friends in...";

/* No comment provided by engineer. */
"Install the Facebook app to view %@'s profile." = "Install the Facebook app to view %@'s profile.";

/* No comment provided by engineer. */
"MMkay" = "MMkay";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Something went wrong while searching for your friends. Please check your Internet connection and try again!" = "Something went wrong while searching for your friends. Please check your Internet connection and try again!";

/* No comment provided by engineer. */
"Something went wrong." = "Something went wrong.";

/* No comment provided by engineer. */
"View in FB App" = "View in FB App";

/* No comment provided by engineer. */
"Whoops" = "Whoops";

/* No comment provided by engineer. */
"Womp womp" = "Womp womp";

